<template>
    <div dir="rtl" class="row" style="padding:10px;">
            <div class="col-sm-6">
                <div class="card">
                    <div class="card-body " style="background-color: #006174;white-space: pre-line;">
                        <h5 style="font-size: 16px;font-family: tajawal;" class="card-title text-white">كلمة ترحيب</h5>
                        <p style="font-size: 16px;font-family: tajawal;" class="card-text">
                            تضع قيادتنا السياسية ملف الصحة علي رأس أولوياتها ، وتدرك تماماً أن تقدم المجتمع وازدهاره مرتبط ارتباطًا وثيقاً ببناء الإنسان المصري المتمتع بالصحة الجيدة و القادر علي العمل والإنتاج.&nbsp;

                            وقد ظهر ذلك جلياً من خلال العديد من المبادرات الرئاسية التي تبناها فخامة الرئيس عبد الفتاح السيسي وأولاها اهتمامه ومتابعته المستمرة ، والتي تصدت للعديد من المشاكل الصحية المزمنة والتي عاني منها المجتمع المصري لسنوات وسنوات .&nbsp;

                            إن نظام التأمين الصحي الشامل &nbsp;- وهيئة الاعتماد والرقابة الصحية أحد مكوناته الثلاث - نظام طموح ، تسعي الدولة من خلاله إلي تحقيق أقصي درجات الأمان الصحي لكل أبناء هذا الوطن … و إلي أن تكون جميع مكونات الخدمة الطبية التي يتلقاها المواطن المصري سليمةً وآمنة ، ومتوافقة مع أحدث ما وصل إليه العلم في مجالات التشخيص والعلاج … و إلي أن تتحقق فيها معايير الجودة المتفق عليها دولياً … وإلي أن تضمن استدامة تمويلها ، آخذة في اعتبارها كافة اطياف المجتمع وفئاته الاجتماعية .

                            وقد وضع مجلس إدارة هيئة الاعتماد والرقابة الصحية في تشكيله الجديد أهدافاً واضحة للإسراع في تنفيذ خطة الدولة في هذا الملف الهام ، والتنسيق التام والتعاون المثمر مع هيئة الرعاية الصحية ، وهيئة التأمين الصحي الشامل ( أذرع التأمين الصحي الشامل الثلاثة ) لنحقق معاً هذه الاهداف جميعاً بإذن الله.

                            وسوف نعمل علي فتح آفاق واسعة للتعاون مع كل مؤسسات الدولة ومع مؤسسات المجتمع المدني ، وكذلك لتبادل الخبرات مع المؤسسات الصحية في محيطنا الإقليمي والدولي.&nbsp;

                            سوف نسعي جاهدين لأن نواكب ما تنشده قيادتنا السياسية الرشيدة المخلصة &nbsp;وما رسمته في رؤية مصر ٢٠٣٠ وما تحتاجه الجمهورية الجديدة من مواطنين أصحاء قادرين علي العمل والإنتاج&nbsp;ودفع مسيرة التنمية المستدامة.

                        </p>
                        
                    </div>
                </div>
            </div>
            <div class="col-sm-6">
                <div class="card ">
                    <div class="card-body">
                        <div>
                            <div class="row g-0">

                                <div class="col-md-4 ">
                                    <div style="background-color: #006174">
                                        <img src="../assets/wzimage.jpeg" class="img-fluid rounded-start text-white" alt="..."><span class="text-white">
                                            أ.د/ أحمد عبد الحميد طه
                                            <br>
                                            رئيس الهيئة
                                        </span>
                                    </div>

                                </div>


                                <div class="col-sm-8">
                                    <div class="card">
                                        <div class="card-body " style="white-space: pre-line;">
                                            <h5  style="font-size: 16px;font-family: tajawal;" class="card-title text-black">السيرة الذاتية  </h5>
                                            <p style="font-size: 16px;font-family: tajawal;" class="text-black">
                                                الأستاذ&nbsp;الدكتور/&nbsp;أحمد عبد الحميد طه هو رئيس الهيئة العامة للاعتماد والرقابة الصحية&nbsp;لديه اربعون عاماً من الخبرة والعمل في مجالات تعلم وتعليم الطب والرعاية الصحية، وأكثر من خمسة عشر عاماً من الخبرة الإدارية في مجالات إدارة المستشفيات والتخطيط الاستراتيجي وتطوير التعليم الطبي وفنون القيادة وإدارة الموارد المالية وتوكيد الجودة.

                                                بالإضافة إلى خبرة واسعة في التدريس والتدريب والبحث العلمي سواء على المستوى القومي أو الدولي مع اهتمام خاص بمجال جراحة الأوعية الدموية والتركيز على جراحة الأوعية الدموية المفتوحة والتدخلات الغير جراحية لإصلاح الشرايين والأوردة، وجراحة زراعة الأعضاء.

                                                فقد حصل على بكالوريوس الطب والجراحة- جامعة القاهرة عام 1986، كما حصل على ماجستير الجراحة عام 1990 والدكتوراه في الجراحة العامة عام 1994، هذا وقد حصل على زمالة جامعة أمستردام بهولندا، وزمالة كلية الجراحين الملكية بايرلندا وزمالة جامعة كولون بألمانيا في إصلاح وتمدد الشريان الأورطي. وهو مؤسس ورئيس الجمعية المصرية لإنقاذ الأطراف والقدم السكري.
                                            </p>
                                            
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                        
                    </div>
                </div>
            </div>
        </div>
</template>